{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\t": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      " ": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ń": 263,
      "Ņ": 264,
      "ņ": 265,
      "Ň": 266,
      "ň": 267,
      "ŉ": 268,
      "Ŋ": 269,
      "ŋ": 270,
      "Ō": 271,
      "ō": 272,
      "Ŏ": 273,
      "ŏ": 274,
      "Ő": 275,
      "ő": 276,
      "Œ": 277,
      "œ": 278,
      "Ŕ": 279,
      "ŕ": 280,
      "Ŗ": 281,
      "ŗ": 282,
      "Ř": 283,
      "ř": 284,
      "Ś": 285,
      "ś": 286,
      "Ŝ": 287,
      "ŝ": 288,
      "Ş": 289,
      "ş": 290,
      "Š": 291,
      "š": 292,
      "Ţ": 293,
      "ţ": 294,
      "Ť": 295,
      "ť": 296,
      "Ŧ": 297,
      "ŧ": 298,
      "Ũ": 299,
      "ũ": 300,
      "Ū": 301,
      "ū": 302,
      "Ŭ": 303,
      "ŭ": 304,
      "Ů": 305,
      "ů": 306,
      "Ű": 307,
      "ű": 308,
      "Ų": 309,
      "ų": 310,
      "Ŵ": 311,
      "ŵ": 312,
      "Ŷ": 313,
      "ŷ": 314,
      "Ÿ": 315,
      "Ź": 316,
      "ź": 317,
      "Ż": 318,
      "ż": 319,
      "Ž": 320,
      "ž": 321,
      "ſ": 322,
      "ƀ": 323,
      "Ɓ": 324,
      "ƃ": 325,
      "Ɔ": 326,
      "Ɖ": 327,
      "Ɗ": 328,
      "Ǝ": 329,
      "Ə": 330,
      "Ɛ": 331,
      "Ƒ": 332,
      "ƒ": 333,
      "Ɣ": 334,
      "ƕ": 335,
      "Ƙ": 336,
      "ƙ": 337,
      "ƚ": 338,
      "ƛ": 339,
      "Ɯ": 340,
      "Ɲ": 341,
      "ƞ": 342,
      "Ɵ": 343,
      "Ơ": 344,
      "ơ": 345,
      "Ƣ": 346,
      "ƣ": 347,
      "Ʀ": 348,
      "Ƨ": 349,
      "ƨ": 350,
      "Ʃ": 351,
      "Ƭ": 352,
      "ƭ": 353,
      "Ʈ": 354,
      "Ư": 355,
      "ư": 356,
      "Ʊ": 357,
      "Ʋ": 358,
      "Ƴ": 359,
      "ƴ": 360,
      "Ƶ": 361,
      "ƶ": 362,
      "Ʒ": 363,
      "ƿ": 364,
      "ǀ": 365,
      "ǁ": 366,
      "ǂ": 367,
      "ǃ": 368,
      "Ǎ": 369,
      "ǎ": 370,
      "Ǐ": 371,
      "ǐ": 372,
      "Ǒ": 373,
      "ǒ": 374,
      "ǔ": 375,
      "ǖ": 376,
      "ǘ": 377,
      "ǚ": 378,
      "ǜ": 379,
      "ǝ": 380,
      "Ǟ": 381,
      "ǟ": 382,
      "Ǣ": 383,
      "ǣ": 384,
      "ǥ": 385,
      "Ǧ": 386,
      "ǧ": 387,
      "Ǩ": 388,
      "ǩ": 389,
      "Ǫ": 390,
      "ǫ": 391,
      "ǭ": 392,
      "Ǯ": 393,
      "ǯ": 394,
      "ǰ": 395,
      "Ǵ": 396,
      "ǵ": 397,
      "Ƿ": 398,
      "ǹ": 399,
      "Ǻ": 400,
      "ǻ": 401,
      "Ǽ": 402,
      "ǽ": 403,
      "ǿ": 404,
      "ȁ": 405,
      "ȃ": 406,
      "ȅ": 407,
      "ȇ": 408,
      "ȉ": 409,
      "ȋ": 410,
      "ȍ": 411,
      "ȏ": 412,
      "ȕ": 413,
      "ȗ": 414,
      "Ș": 415,
      "ș": 416,
      "Ț": 417,
      "ț": 418,
      "Ȝ": 419,
      "ȝ": 420,
      "Ȟ": 421,
      "ȟ": 422,
      "Ƞ": 423,
      "Ȣ": 424,
      "ȣ": 425,
      "ȥ": 426,
      "ȧ": 427,
      "ȩ": 428,
      "Ȫ": 429,
      "ȫ": 430,
      "Ȭ": 431,
      "ȭ": 432,
      "Ȯ": 433,
      "ȯ": 434,
      "Ȱ": 435,
      "ȱ": 436,
      "Ȳ": 437,
      "ȳ": 438,
      "ȷ": 439,
      "Ȼ": 440,
      "ɀ": 441,
      "Ɂ": 442,
      "ɂ": 443,
      "Ƀ": 444,
      "Ʉ": 445,
      "Ʌ": 446,
      "ɉ": 447,
      "Ɋ": 448,
      "ɋ": 449,
      "ɍ": 450,
      "ɐ": 451,
      "ɑ": 452,
      "ɒ": 453,
      "ɓ": 454,
      "ɔ": 455,
      "ɕ": 456,
      "ɖ": 457,
      "ɗ": 458,
      "ɘ": 459,
      "ə": 460,
      "ɚ": 461,
      "ɛ": 462,
      "ɜ": 463,
      "ɝ": 464,
      "ɞ": 465,
      "ɟ": 466,
      "ɠ": 467,
      "ɡ": 468,
      "ɢ": 469,
      "ɣ": 470,
      "ɤ": 471,
      "ɥ": 472,
      "ɦ": 473,
      "ɧ": 474,
      "ɨ": 475,
      "ɩ": 476,
      "ɪ": 477,
      "ɫ": 478,
      "ɬ": 479,
      "ɭ": 480,
      "ɮ": 481,
      "ɯ": 482,
      "ɰ": 483,
      "ɱ": 484,
      "ɲ": 485,
      "ɳ": 486,
      "ɴ": 487,
      "ɵ": 488,
      "ɶ": 489,
      "ɷ": 490,
      "ɸ": 491,
      "ɹ": 492,
      "ɺ": 493,
      "ɻ": 494,
      "ɼ": 495,
      "ɽ": 496,
      "ɾ": 497,
      "ɿ": 498,
      "ʀ": 499,
      "ʁ": 500,
      "ʂ": 501,
      "ʃ": 502,
      "ʄ": 503,
      "ʅ": 504,
      "ʇ": 505,
      "ʈ": 506,
      "ʉ": 507,
      "ʊ": 508,
      "ʋ": 509,
      "ʌ": 510,
      "ʍ": 511,
      "ʎ": 512,
      "ʏ": 513,
      "ʐ": 514,
      "ʑ": 515,
      "ʒ": 516,
      "ʓ": 517,
      "ʔ": 518,
      "ʕ": 519,
      "ʗ": 520,
      "ʘ": 521,
      "ʙ": 522,
      "ʛ": 523,
      "ʜ": 524,
      "ʝ": 525,
      "ʟ": 526,
      "ʡ": 527,
      "ʢ": 528,
      "ʣ": 529,
      "ʤ": 530,
      "ʥ": 531,
      "ʦ": 532,
      "ʧ": 533,
      "ʨ": 534,
      "ʩ": 535,
      "ʪ": 536,
      "ʫ": 537,
      "ʰ": 538,
      "ʱ": 539,
      "ʲ": 540,
      "ʳ": 541,
      "ʴ": 542,
      "ʷ": 543,
      "ʸ": 544,
      "ʹ": 545,
      "ʺ": 546,
      "ʻ": 547,
      "ʼ": 548,
      "ʽ": 549,
      "ʾ": 550,
      "ʿ": 551,
      "ˀ": 552,
      "ˁ": 553,
      "˂": 554,
      "˃": 555,
      "˄": 556,
      "ˆ": 557,
      "ˇ": 558,
      "ˈ": 559,
      "ˉ": 560,
      "ˊ": 561,
      "ˋ": 562,
      "ˌ": 563,
      "ː": 564,
      "ˑ": 565,
      "˒": 566,
      "˓": 567,
      "˔": 568,
      "˘": 569,
      "˙": 570,
      "˚": 571,
      "˛": 572,
      "˜": 573,
      "˝": 574,
      "˞": 575,
      "ˠ": 576,
      "ˡ": 577,
      "ˢ": 578,
      "ˣ": 579,
      "ˤ": 580,
      "˥": 581,
      "˦": 582,
      "˧": 583,
      "˨": 584,
      "˩": 585,
      "˪": 586,
      "˭": 587,
      "ˮ": 588,
      "˵": 589,
      "˶": 590,
      "˻": 591,
      "̀": 592,
      "́": 593,
      "̂": 594,
      "̃": 595,
      "̄": 596,
      "̅": 597,
      "̆": 598,
      "̇": 599,
      "̈": 600,
      "̉": 601,
      "̊": 602,
      "̋": 603,
      "̌": 604,
      "̍": 605,
      "̏": 606,
      "̐": 607,
      "̑": 608,
      "̓": 609,
      "̔": 610,
      "̕": 611,
      "̙": 612,
      "̚": 613,
      "̜": 614,
      "̝": 615,
      "̞": 616,
      "̟": 617,
      "̠": 618,
      "̡": 619,
      "̢": 620,
      "̣": 621,
      "̤": 622,
      "̥": 623,
      "̦": 624,
      "̧": 625,
      "̨": 626,
      "̩": 627,
      "̪": 628,
      "̬": 629,
      "̭": 630,
      "̮": 631,
      "̯": 632,
      "̰": 633,
      "̱": 634,
      "̲": 635,
      "̴": 636,
      "̵": 637,
      "̶": 638,
      "̷": 639,
      "̹": 640,
      "̺": 641,
      "̻": 642,
      "̼": 643,
      "̽": 644,
      "̿": 645,
      "͂": 646,
      "͈": 647,
      "͍": 648,
      "͎": 649,
      "͏": 650,
      "͑": 651,
      "͗": 652,
      "͘": 653,
      "͜": 654,
      "͞": 655,
      "͠": 656,
      "͡": 657,
      "ͣ": 658,
      "ͤ": 659,
      "ͥ": 660,
      "ͦ": 661,
      "ͫ": 662,
      "ͭ": 663,
      "Ͱ": 664,
      "ͱ": 665,
      "͵": 666,
      ";": 667,
      "΄": 668,
      "Ά": 669,
      "·": 670,
      "Έ": 671,
      "Ή": 672,
      "Ί": 673,
      "Ό": 674,
      "Ύ": 675,
      "Ώ": 676,
      "ΐ": 677,
      "Α": 678,
      "Β": 679,
      "Γ": 680,
      "Δ": 681,
      "Ε": 682,
      "Ζ": 683,
      "Η": 684,
      "Θ": 685,
      "Ι": 686,
      "Κ": 687,
      "Λ": 688,
      "Μ": 689,
      "Ν": 690,
      "Ξ": 691,
      "Ο": 692,
      "Π": 693,
      "Ρ": 694,
      "Σ": 695,
      "Τ": 696,
      "Υ": 697,
      "Φ": 698,
      "Χ": 699,
      "Ψ": 700,
      "Ω": 701,
      "Ϊ": 702,
      "ά": 703,
      "έ": 704,
      "ή": 705,
      "ί": 706,
      "ΰ": 707,
      "α": 708,
      "β": 709,
      "γ": 710,
      "δ": 711,
      "ε": 712,
      "ζ": 713,
      "η": 714,
      "θ": 715,
      "ι": 716,
      "κ": 717,
      "λ": 718,
      "μ": 719,
      "ν": 720,
      "ξ": 721,
      "ο": 722,
      "π": 723,
      "ρ": 724,
      "ς": 725,
      "σ": 726,
      "τ": 727,
      "υ": 728,
      "φ": 729,
      "χ": 730,
      "ψ": 731,
      "ω": 732,
      "ϊ": 733,
      "ϋ": 734,
      "ό": 735,
      "ύ": 736,
      "ώ": 737,
      "Ϗ": 738,
      "ϐ": 739,
      "ϑ": 740,
      "ϒ": 741,
      "ϕ": 742,
      "ϖ": 743,
      "ϗ": 744,
      "Ϙ": 745,
      "ϙ": 746,
      "Ϛ": 747,
      "ϛ": 748,
      "Ϝ": 749,
      "ϝ": 750,
      "Ϟ": 751,
      "ϟ": 752,
      "Ϡ": 753,
      "ϡ": 754,
      "Ϣ": 755,
      "ϣ": 756,
      "ϥ": 757,
      "Ϧ": 758,
      "ϧ": 759,
      "ϩ": 760,
      "Ϫ": 761,
      "ϫ": 762,
      "Ϭ": 763,
      "ϭ": 764,
      "ϯ": 765,
      "ϰ": 766,
      "ϱ": 767,
      "ϲ": 768,
      "ϴ": 769,
      "ϵ": 770,
      "Ϸ": 771,
      "ϸ": 772,
      "Ϲ": 773,
      "Ϻ": 774,
      "Ͻ": 775,
      "Ͼ": 776,
      "Ͽ": 777,
      "Ё": 778,
      "Ђ": 779,
      "Ѓ": 780,
      "Є": 781,
      "Ѕ": 782,
      "І": 783,
      "Ї": 784,
      "Ј": 785,
      "Љ": 786,
      "Њ": 787,
      "Ћ": 788,
      "Ќ": 789,
      "Ѝ": 790,
      "Ў": 791,
      "Џ": 792,
      "А": 793,
      "Б": 794,
      "В": 795,
      "Г": 796,
      "Д": 797,
      "Е": 798,
      "Ж": 799,
      "З": 800,
      "И": 801,
      "Й": 802,
      "К": 803,
      "Л": 804,
      "М": 805,
      "Н": 806,
      "О": 807,
      "П": 808,
      "Р": 809,
      "С": 810,
      "Т": 811,
      "У": 812,
      "Ф": 813,
      "Х": 814,
      "Ц": 815,
      "Ч": 816,
      "Ш": 817,
      "Щ": 818,
      "Ъ": 819,
      "Ы": 820,
      "Ь": 821,
      "Э": 822,
      "Ю": 823,
      "Я": 824,
      "а": 825,
      "б": 826,
      "в": 827,
      "г": 828,
      "д": 829,
      "е": 830,
      "ж": 831,
      "з": 832,
      "и": 833,
      "й": 834,
      "к": 835,
      "л": 836,
      "м": 837,
      "н": 838,
      "о": 839,
      "п": 840,
      "р": 841,
      "с": 842,
      "т": 843,
      "у": 844,
      "ф": 845,
      "х": 846,
      "ц": 847,
      "ч": 848,
      "ш": 849,
      "щ": 850,
      "ъ": 851,
      "ы": 852,
      "ь": 853,
      "э": 854,
      "ю": 855,
      "я": 856,
      "ѐ": 857,
      "ё": 858,
      "ђ": 859,
      "ѓ": 860,
      "є": 861,
      "ѕ": 862,
      "і": 863,
      "ї": 864,
      "ј": 865,
      "љ": 866,
      "њ": 867,
      "ћ": 868,
      "ќ": 869,
      "ѝ": 870,
      "ў": 871,
      "џ": 872,
      "Ѡ": 873,
      "ѡ": 874,
      "Ѣ": 875,
      "ѣ": 876,
      "Ѥ": 877,
      "ѥ": 878,
      "Ѧ": 879,
      "ѧ": 880,
      "ѩ": 881,
      "Ѫ": 882,
      "ѫ": 883,
      "ѭ": 884,
      "Ѯ": 885,
      "Ѱ": 886,
      "Ѳ": 887,
      "ѳ": 888,
      "Ѵ": 889,
      "ѵ": 890,
      "ѹ": 891,
      "ѻ": 892,
      "ѿ": 893,
      "Ҁ": 894,
      "ҁ": 895,
      "҂": 896,
      "҃": 897,
      "҄": 898,
      "҆": 899,
      "҇": 900,
      "Ҋ": 901,
      "Ҍ": 902,
      "ҍ": 903,
      "Ҏ": 904,
      "Ґ": 905,
      "ґ": 906,
      "Ғ": 907,
      "ғ": 908,
      "Ҕ": 909,
      "ҕ": 910,
      "Җ": 911,
      "җ": 912,
      "ҙ": 913,
      "Қ": 914,
      "қ": 915,
      "Ҝ": 916,
      "ҝ": 917,
      "ҟ": 918,
      "Ҡ": 919,
      "ҡ": 920,
      "Ң": 921,
      "ң": 922,
      "Ҥ": 923,
      "ҥ": 924,
      "ҧ": 925,
      "ҩ": 926,
      "Ҫ": 927,
      "ҫ": 928,
      "ҭ": 929,
      "Ү": 930,
      "ү": 931,
      "Ұ": 932,
      "ұ": 933,
      "Ҳ": 934,
      "ҳ": 935,
      "ҵ": 936,
      "Ҷ": 937,
      "ҷ": 938,
      "Ҹ": 939,
      "ҹ": 940,
      "Һ": 941,
      "һ": 942,
      "ҽ": 943,
      "ҿ": 944,
      "Ӏ": 945,
      "ӂ": 946,
      "Ӆ": 947,
      "ӆ": 948,
      "Ӈ": 949,
      "ӈ": 950,
      "Ӊ": 951,
      "Ӎ": 952,
      "ӏ": 953,
      "ӑ": 954,
      "Ӓ": 955,
      "ӓ": 956,
      "Ӕ": 957,
      "ӕ": 958,
      "ӗ": 959,
      "Ә": 960,
      "ә": 961,
      "ӛ": 962,
      "ӝ": 963,
      "ӟ": 964,
      "Ӡ": 965,
      "ӡ": 966,
      "Ӣ": 967,
      "ӣ": 968,
      "Ӥ": 969,
      "Ӧ": 970,
      "ӧ": 971,
      "Ө": 972,
      "ө": 973,
      "ӫ": 974,
      "Ӭ": 975,
      "Ӯ": 976,
      "ӯ": 977,
      "Ӱ": 978,
      "ӱ": 979,
      "Ӳ": 980,
      "ӳ": 981,
      "ӵ": 982,
      "Ӷ": 983,
      "ӹ": 984,
      "ԍ": 985,
      "Ԑ": 986,
      "ԑ": 987,
      "Ԓ": 988,
      "ԓ": 989,
      "ԕ": 990,
      "ԗ": 991,
      "ԙ": 992,
      "Ԝ": 993,
      "ԝ": 994,
      "ԥ": 995,
      "Ա": 996,
      "Բ": 997,
      "Գ": 998,
      "Դ": 999,
      "Ե": 1000,
      "Զ": 1001,
      "Է": 1002,
      "Ը": 1003,
      "Թ": 1004,
      "Ժ": 1005,
      "Ի": 1006,
      "Լ": 1007,
      "Խ": 1008,
      "Ծ": 1009,
      "Կ": 1010,
      "Հ": 1011,
      "Ձ": 1012,
      "Ղ": 1013,
      "Ճ": 1014,
      "Մ": 1015,
      "Յ": 1016,
      "Ն": 1017,
      "Շ": 1018,
      "Ո": 1019,
      "Չ": 1020,
      "Պ": 1021,
      "Ջ": 1022,
      "Ռ": 1023,
      "Ս": 1024,
      "Վ": 1025,
      "Տ": 1026,
      "Ր": 1027,
      "Ց": 1028,
      "Ւ": 1029,
      "Փ": 1030,
      "Ք": 1031,
      "Օ": 1032,
      "Ֆ": 1033,
      "ՙ": 1034,
      "՚": 1035,
      "՛": 1036,
      "՜": 1037,
      "՝": 1038,
      "ա": 1039,
      "բ": 1040,
      "գ": 1041,
      "դ": 1042,
      "ե": 1043,
      "զ": 1044,
      "է": 1045,
      "ը": 1046,
      "թ": 1047,
      "ժ": 1048,
      "ի": 1049,
      "լ": 1050,
      "խ": 1051,
      "ծ": 1052,
      "կ": 1053,
      "հ": 1054,
      "ձ": 1055,
      "ղ": 1056,
      "ճ": 1057,
      "մ": 1058,
      "յ": 1059,
      "ն": 1060,
      "շ": 1061,
      "ո": 1062,
      "չ": 1063,
      "պ": 1064,
      "ջ": 1065,
      "ռ": 1066,
      "ս": 1067,
      "վ": 1068,
      "տ": 1069,
      "ր": 1070,
      "ց": 1071,
      "ւ": 1072,
      "փ": 1073,
      "ք": 1074,
      "օ": 1075,
      "ֆ": 1076,
      "և": 1077,
      "։": 1078,
      "֍": 1079,
      "֎": 1080,
      "֏": 1081,
      "֑": 1082,
      "֔": 1083,
      "֖": 1084,
      "֗": 1085,
      "֙": 1086,
      "֚": 1087,
      "֛": 1088,
      "֜": 1089,
      "֝": 1090,
      "֞": 1091,
      "֠": 1092,
      "֣": 1093,
      "֤": 1094,
      "֥": 1095,
      "֨": 1096,
      "֩": 1097,
      "֪": 1098,
      "֫": 1099,
      "֬": 1100,
      "֭": 1101,
      "֮": 1102,
      "ְ": 1103,
      "ֱ": 1104,
      "ֲ": 1105,
      "ֳ": 1106,
      "ִ": 1107,
      "ֵ": 1108,
      "ֶ": 1109,
      "ַ": 1110,
      "ָ": 1111,
      "ֹ": 1112,
      "ֺ": 1113,
      "ֻ": 1114,
      "ּ": 1115,
      "ֽ": 1116,
      "־": 1117,
      "ֿ": 1118,
      "׀": 1119,
      "ׁ": 1120,
      "ׂ": 1121,
      "׃": 1122,
      "ׄ": 1123,
      "ׅ": 1124,
      "ׇ": 1125,
      "א": 1126,
      "ב": 1127,
      "ג": 1128,
      "ד": 1129,
      "ה": 1130,
      "ו": 1131,
      "ז": 1132,
      "ח": 1133,
      "ט": 1134,
      "י": 1135,
      "ך": 1136,
      "כ": 1137,
      "ל": 1138,
      "ם": 1139,
      "מ": 1140,
      "ן": 1141,
      "נ": 1142,
      "ס": 1143,
      "ע": 1144,
      "ף": 1145,
      "פ": 1146,
      "ץ": 1147,
      "צ": 1148,
      "ק": 1149,
      "ר": 1150,
      "ש": 1151,
      "ת": 1152,
      "װ": 1153,
      "ױ": 1154,
      "ײ": 1155,
      "׳": 1156,
      "״": 1157,
      "،": 1158,
      "ؙ": 1159,
      "؛": 1160,
      "؟": 1161,
      "ء": 1162,
      "آ": 1163,
      "أ": 1164,
      "ؤ": 1165,
      "إ": 1166,
      "ئ": 1167,
      "ا": 1168,
      "ب": 1169,
      "ة": 1170,
      "ت": 1171,
      "ث": 1172,
      "ج": 1173,
      "ح": 1174,
      "خ": 1175,
      "د": 1176,
      "ذ": 1177,
      "ر": 1178,
      "ز": 1179,
      "س": 1180,
      "ش": 1181,
      "ص": 1182,
      "ض": 1183,
      "ط": 1184,
      "ظ": 1185,
      "ع": 1186,
      "غ": 1187,
      "ؼ": 1188,
      "ـ": 1189,
      "ف": 1190,
      "ق": 1191,
      "ك": 1192,
      "ل": 1193,
      "م": 1194,
      "ن": 1195,
      "ه": 1196,
      "و": 1197,
      "ى": 1198,
      "ي": 1199,
      "ً": 1200,
      "ٌ": 1201,
      "ٍ": 1202,
      "َ": 1203,
      "ُ": 1204,
      "ِ": 1205,
      "ّ": 1206,
      "ْ": 1207,
      "ٓ": 1208,
      "ٔ": 1209,
      "ٕ": 1210,
      "ٗ": 1211,
      "ٛ": 1212,
      "٠": 1213,
      "١": 1214,
      "٢": 1215,
      "٣": 1216,
      "٤": 1217,
      "٥": 1218,
      "٦": 1219,
      "٧": 1220,
      "٨": 1221,
      "٩": 1222,
      "٫": 1223,
      "٬": 1224,
      "ٰ": 1225,
      "ٱ": 1226,
      "ٹ": 1227,
      "ٻ": 1228,
      "ټ": 1229,
      "پ": 1230,
      "ځ": 1231,
      "ڄ": 1232,
      "څ": 1233,
      "چ": 1234,
      "ڈ": 1235,
      "ډ": 1236,
      "ڌ": 1237,
      "ڑ": 1238,
      "ړ": 1239,
      "ڔ": 1240,
      "ږ": 1241,
      "ژ": 1242,
      "ڙ": 1243,
      "ښ": 1244,
      "ڠ": 1245,
      "ڤ": 1246,
      "ڨ": 1247,
      "ک": 1248,
      "ګ": 1249,
      "ڬ": 1250,
      "ڭ": 1251,
      "گ": 1252,
      "ڵ": 1253,
      "ں": 1254,
      "ڻ": 1255,
      "ڼ": 1256,
      "ڽ": 1257,
      "ھ": 1258,
      "ۀ": 1259,
      "ہ": 1260,
      "ۃ": 1261,
      "ۆ": 1262,
      "ۇ": 1263,
      "ۈ": 1264,
      "ۊ": 1265,
      "ۋ": 1266,
      "ی": 1267,
      "ۍ": 1268,
      "ێ": 1269,
      "ې": 1270,
      "ے": 1271,
      "۔": 1272,
      "ە": 1273,
      "ۖ": 1274,
      "ۗ": 1275,
      "ۚ": 1276,
      "۝": 1277,
      "۟": 1278,
      "ۡ": 1279,
      "ۢ": 1280,
      "ۥ": 1281,
      "ۦ": 1282,
      "۰": 1283,
      "۱": 1284,
      "۲": 1285,
      "۳": 1286,
      "۴": 1287,
      "۵": 1288,
      "۶": 1289,
      "۷": 1290,
      "۸": 1291,
      "۹": 1292,
      "۽": 1293,
      "ܐ": 1294,
      "ܒ": 1295,
      "ܓ": 1296,
      "ܔ": 1297,
      "ܕ": 1298,
      "ܖ": 1299,
      "ܗ": 1300,
      "ܘ": 1301,
      "ܙ": 1302,
      "ܚ": 1303,
      "ܛ": 1304,
      "ܜ": 1305,
      "ܝ": 1306,
      "ܟ": 1307,
      "ܠ": 1308,
      "ܡ": 1309,
      "ܢ": 1310,
      "ܣ": 1311,
      "ܥ": 1312,
      "ܦ": 1313,
      "ܨ": 1314,
      "ܩ": 1315,
      "ܪ": 1316,
      "ܫ": 1317,
      "ܬ": 1318,
      "ܰ": 1319,
      "ܲ": 1320,
      "ܳ": 1321,
      "ܵ": 1322,
      "ܶ": 1323,
      "ܸ": 1324,
      "ܹ": 1325,
      "ܺ": 1326,
      "ܼ": 1327,
      "݂": 1328,
      "ݢ": 1329,
      "ݣ": 1330,
      "ހ": 1331,
      "ށ": 1332,
      "ނ": 1333,
      "ރ": 1334,
      "ބ": 1335,
      "ޅ": 1336,
      "ކ": 1337,
      "އ": 1338,
      "ވ": 1339,
      "މ": 1340,
      "ފ": 1341,
      "ދ": 1342,
      "ތ": 1343,
      "ލ": 1344,
      "ގ": 1345,
      "ސ": 1346,
      "ޑ": 1347,
      "ޒ": 1348,
      "ޔ": 1349,
      "ޖ": 1350,
      "ޙ": 1351,
      "ޚ": 1352,
      "ޝ": 1353,
      "ޞ": 1354,
      "ޢ": 1355,
      "ޤ": 1356,
      "ަ": 1357,
      "ާ": 1358,
      "ި": 1359,
      "ީ": 1360,
      "ު": 1361,
      "ޫ": 1362,
      "ެ": 1363,
      "ޭ": 1364,
      "ޮ": 1365,
      "ޯ": 1366,
      "ް": 1367,
      "ࠀ": 1368,
      "ࠁ": 1369,
      "ࠅ": 1370,
      "ࠆ": 1371,
      "ࠉ": 1372,
      "ࡀ": 1373,
      "ࡁ": 1374,
      "ࡇ": 1375,
      "ࡉ": 1376,
      "ࡊ": 1377,
      "ࡋ": 1378,
      "ࡍ": 1379,
      "ࡓ": 1380,
      "ࡔ": 1381,
      "ࡘ": 1382,
      "࡛": 1383,
      "࡞": 1384,
      "ँ": 1385,
      "ं": 1386,
      "ः": 1387,
      "अ": 1388,
      "आ": 1389,
      "इ": 1390,
      "ई": 1391,
      "उ": 1392,
      "ऊ": 1393,
      "ऋ": 1394,
      "ए": 1395,
      "ऐ": 1396,
      "ओ": 1397,
      "औ": 1398,
      "क": 1399,
      "ख": 1400,
      "ग": 1401,
      "घ": 1402,
      "ङ": 1403,
      "च": 1404,
      "छ": 1405,
      "ज": 1406,
      "झ": 1407,
      "ञ": 1408,
      "ट": 1409,
      "ठ": 1410,
      "ड": 1411,
      "ढ": 1412,
      "ण": 1413,
      "त": 1414,
      "थ": 1415,
      "द": 1416,
      "ध": 1417,
      "न": 1418,
      "प": 1419,
      "फ": 1420,
      "ब": 1421,
      "भ": 1422,
      "म": 1423,
      "य": 1424,
      "र": 1425,
      "ऱ": 1426,
      "ल": 1427,
      "ळ": 1428,
      "व": 1429,
      "श": 1430,
      "ष": 1431,
      "स": 1432,
      "ह": 1433,
      "़": 1434,
      "ऽ": 1435,
      "ा": 1436,
      "ि": 1437,
      "ी": 1438,
      "ु": 1439,
      "ू": 1440,
      "ृ": 1441,
      "ॄ": 1442,
      "ॅ": 1443,
      "ॆ": 1444,
      "े": 1445,
      "ै": 1446,
      "ॉ": 1447,
      "ॊ": 1448,
      "ो": 1449,
      "ौ": 1450,
      "्": 1451,
      "ॐ": 1452,
      "॑": 1453,
      "॒": 1454,
      "।": 1455,
      "॥": 1456,
      "०": 1457,
      "१": 1458,
      "२": 1459,
      "३": 1460,
      "४": 1461,
      "५": 1462,
      "६": 1463,
      "७": 1464,
      "८": 1465,
      "९": 1466,
      "॰": 1467,
      "ॲ": 1468,
      "ঁ": 1469,
      "ং": 1470,
      "ঃ": 1471,
      "অ": 1472,
      "আ": 1473,
      "ই": 1474,
      "ঈ": 1475,
      "উ": 1476,
      "ঊ": 1477,
      "ঋ": 1478,
      "এ": 1479,
      "ঐ": 1480,
      "ও": 1481,
      "ঔ": 1482,
      "ক": 1483,
      "খ": 1484,
      "গ": 1485,
      "ঘ": 1486,
      "ঙ": 1487,
      "চ": 1488,
      "ছ": 1489,
      "জ": 1490,
      "ঝ": 1491,
      "ঞ": 1492,
      "ট": 1493,
      "ঠ": 1494,
      "ড": 1495,
      "ঢ": 1496,
      "ণ": 1497,
      "ত": 1498,
      "থ": 1499,
      "দ": 1500,
      "ধ": 1501,
      "ন": 1502,
      "প": 1503,
      "ফ": 1504,
      "ব": 1505,
      "ভ": 1506,
      "ম": 1507,
      "য": 1508,
      "র": 1509,
      "ল": 1510,
      "শ": 1511,
      "ষ": 1512,
      "স": 1513,
      "হ": 1514,
      "়": 1515,
      "া": 1516,
      "ি": 1517,
      "ী": 1518,
      "ু": 1519,
      "ূ": 1520,
      "ৃ": 1521,
      "ে": 1522,
      "ৈ": 1523,
      "ো": 1524,
      "ৌ": 1525,
      "্": 1526,
      "ৎ": 1527,
      "৩": 1528,
      "৬": 1529,
      "৭": 1530,
      "ৰ": 1531,
      "ৱ": 1532,
      "৳": 1533,
      "৺": 1534,
      "ਂ": 1535,
      "ਃ": 1536,
      "ਅ": 1537,
      "ਆ": 1538,
      "ਇ": 1539,
      "ਈ": 1540,
      "ਉ": 1541,
      "ਊ": 1542,
      "ਐ": 1543,
      "ਕ": 1544,
      "ਖ": 1545,
      "ਗ": 1546,
      "ਘ": 1547,
      "ਙ": 1548,
      "ਚ": 1549,
      "ਜ": 1550,
      "ਟ": 1551,
      "ਠ": 1552,
      "ਡ": 1553,
      "ਤ": 1554,
      "ਥ": 1555,
      "ਦ": 1556,
      "ਧ": 1557,
      "ਨ": 1558,
      "ਪ": 1559,
      "ਬ": 1560,
      "ਭ": 1561,
      "ਮ": 1562,
      "ਰ": 1563,
      "ਲ": 1564,
      "ਵ": 1565,
      "ਸ": 1566,
      "ਹ": 1567,
      "਼": 1568,
      "ਾ": 1569,
      "ਿ": 1570,
      "ੀ": 1571,
      "ੁ": 1572,
      "ੂ": 1573,
      "ੇ": 1574,
      "ੈ": 1575,
      "ੋ": 1576,
      "ੌ": 1577,
      "੍": 1578,
      "ੑ": 1579,
      "ੜ": 1580,
      "ੰ": 1581,
      "ੱ": 1582,
      "ੴ": 1583,
      "ં": 1584,
      "અ": 1585,
      "આ": 1586,
      "ઇ": 1587,
      "ઈ": 1588,
      "ઑ": 1589,
      "ક": 1590,
      "ગ": 1591,
      "ઙ": 1592,
      "ચ": 1593,
      "જ": 1594,
      "ટ": 1595,
      "ઠ": 1596,
      "ડ": 1597,
      "ણ": 1598,
      "ત": 1599,
      "થ": 1600,
      "દ": 1601,
      "ધ": 1602,
      "ન": 1603,
      "પ": 1604,
      "ફ": 1605,
      "બ": 1606,
      "ભ": 1607,
      "મ": 1608,
      "ય": 1609,
      "ર": 1610,
      "લ": 1611,
      "ળ": 1612,
      "વ": 1613,
      "શ": 1614,
      "ષ": 1615,
      "સ": 1616,
      "હ": 1617,
      "ા": 1618,
      "િ": 1619,
      "ી": 1620,
      "ુ": 1621,
      "ૂ": 1622,
      "ે": 1623,
      "ૈ": 1624,
      "ૉ": 1625,
      "ો": 1626,
      "્": 1627,
      "ଁ": 1628,
      "ଂ": 1629,
      "ଃ": 1630,
      "ଅ": 1631,
      "ଆ": 1632,
      "ଇ": 1633,
      "ଈ": 1634,
      "ଉ": 1635,
      "ଊ": 1636,
      "ଋ": 1637,
      "ଌ": 1638,
      "ଏ": 1639,
      "ଐ": 1640,
      "ଓ": 1641,
      "ଔ": 1642,
      "କ": 1643,
      "ଖ": 1644,
      "ଗ": 1645,
      "ଘ": 1646,
      "ଙ": 1647,
      "ଚ": 1648,
      "ଛ": 1649,
      "ଜ": 1650,
      "ଝ": 1651,
      "ଞ": 1652,
      "ଟ": 1653,
      "ଠ": 1654,
      "ଡ": 1655,
      "ଢ": 1656,
      "ଣ": 1657,
      "ତ": 1658,
      "ଥ": 1659,
      "ଦ": 1660,
      "ଧ": 1661,
      "ନ": 1662,
      "ପ": 1663,
      "ଫ": 1664,
      "ବ": 1665,
      "ଭ": 1666,
      "ମ": 1667,
      "ଯ": 1668,
      "ର": 1669,
      "ଲ": 1670,
      "ଳ": 1671,
      "ଵ": 1672,
      "ଶ": 1673,
      "ଷ": 1674,
      "ସ": 1675,
      "ହ": 1676,
      "଼": 1677,
      "ଽ": 1678,
      "ା": 1679,
      "ି": 1680,
      "ୀ": 1681,
      "ୁ": 1682,
      "ୂ": 1683,
      "ୃ": 1684,
      "ୄ": 1685,
      "େ": 1686,
      "ୈ": 1687,
      "ୋ": 1688,
      "ୌ": 1689,
      "୍": 1690,
      "ୟ": 1691,
      "ୠ": 1692,
      "ୡ": 1693,
      "୦": 1694,
      "୧": 1695,
      "୨": 1696,
      "୩": 1697,
      "୪": 1698,
      "୫": 1699,
      "୬": 1700,
      "୭": 1701,
      "୮": 1702,
      "୯": 1703,
      "ୱ": 1704,
      "ஃ": 1705,
      "அ": 1706,
      "ஆ": 1707,
      "இ": 1708,
      "ஈ": 1709,
      "உ": 1710,
      "ஊ": 1711,
      "எ": 1712,
      "ஏ": 1713,
      "ஐ": 1714,
      "ஒ": 1715,
      "ஓ": 1716,
      "க": 1717,
      "ங": 1718,
      "ச": 1719,
      "ஜ": 1720,
      "ஞ": 1721,
      "ட": 1722,
      "ண": 1723,
      "த": 1724,
      "ந": 1725,
      "ன": 1726,
      "ப": 1727,
      "ம": 1728,
      "ய": 1729,
      "ர": 1730,
      "ற": 1731,
      "ல": 1732,
      "ள": 1733,
      "ழ": 1734,
      "வ": 1735,
      "ஷ": 1736,
      "ஸ": 1737,
      "ா": 1738,
      "ி": 1739,
      "ீ": 1740,
      "ு": 1741,
      "ூ": 1742,
      "ெ": 1743,
      "ே": 1744,
      "ை": 1745,
      "ொ": 1746,
      "ோ": 1747,
      "ௌ": 1748,
      "்": 1749,
      "ఁ": 1750,
      "ం": 1751,
      "ః": 1752,
      "అ": 1753,
      "ఇ": 1754,
      "ఎ": 1755,
      "ఐ": 1756,
      "ఔ": 1757,
      "క": 1758,
      "ఖ": 1759,
      "గ": 1760,
      "ఘ": 1761,
      "ఙ": 1762,
      "చ": 1763,
      "జ": 1764,
      "ఞ": 1765,
      "ట": 1766,
      "డ": 1767,
      "ణ": 1768,
      "త": 1769,
      "ద": 1770,
      "ధ": 1771,
      "న": 1772,
      "ప": 1773,
      "ఫ": 1774,
      "బ": 1775,
      "భ": 1776,
      "మ": 1777,
      "య": 1778,
      "ర": 1779,
      "ల": 1780,
      "ళ": 1781,
      "వ": 1782,
      "శ": 1783,
      "ష": 1784,
      "స": 1785,
      "హ": 1786,
      "ా": 1787,
      "ి": 1788,
      "ీ": 1789,
      "ు": 1790,
      "ూ": 1791,
      "ృ": 1792,
      "ౄ": 1793,
      "ె": 1794,
      "ే": 1795,
      "ై": 1796,
      "ొ": 1797,
      "ో": 1798,
      "ౌ": 1799,
      "్": 1800,
      "ಂ": 1801,
      "ಅ": 1802,
      "ಆ": 1803,
      "ಇ": 1804,
      "ಎ": 1805,
      "ಕ": 1806,
      "ಖ": 1807,
      "ಗ": 1808,
      "ಘ": 1809,
      "ಙ": 1810,
      "ಚ": 1811,
      "ಜ": 1812,
      "ಟ": 1813,
      "ಠ": 1814,
      "ಡ": 1815,
      "ಣ": 1816,
      "ತ": 1817,
      "ಥ": 1818,
      "ದ": 1819,
      "ಧ": 1820,
      "ನ": 1821,
      "ಪ": 1822,
      "ಫ": 1823,
      "ಬ": 1824,
      "ಭ": 1825,
      "ಮ": 1826,
      "ಯ": 1827,
      "ರ": 1828,
      "ಱ": 1829,
      "ಲ": 1830,
      "ಳ": 1831,
      "ವ": 1832,
      "ಶ": 1833,
      "ಷ": 1834,
      "ಸ": 1835,
      "ಹ": 1836,
      "ಾ": 1837,
      "ಿ": 1838,
      "ೀ": 1839,
      "ು": 1840,
      "ೂ": 1841,
      "ೃ": 1842,
      "ೆ": 1843,
      "ೇ": 1844,
      "ೊ": 1845,
      "ೋ": 1846,
      "್": 1847,
      "ೞ": 1848,
      "ം": 1849,
      "അ": 1850,
      "ആ": 1851,
      "ഇ": 1852,
      "ഉ": 1853,
      "എ": 1854,
      "ഏ": 1855,
      "ഒ": 1856,
      "ക": 1857,
      "ഗ": 1858,
      "ഘ": 1859,
      "ങ": 1860,
      "ച": 1861,
      "ഛ": 1862,
      "ജ": 1863,
      "ഞ": 1864,
      "ട": 1865,
      "ഡ": 1866,
      "ണ": 1867,
      "ത": 1868,
      "ഥ": 1869,
      "ദ": 1870,
      "ധ": 1871,
      "ന": 1872,
      "പ": 1873,
      "ഫ": 1874,
      "ബ": 1875,
      "ഭ": 1876,
      "മ": 1877,
      "യ": 1878,
      "ര": 1879,
      "റ": 1880,
      "ല": 1881,
      "ള": 1882,
      "ഴ": 1883,
      "വ": 1884,
      "ശ": 1885,
      "ഷ": 1886,
      "സ": 1887,
      "ഹ": 1888,
      "ാ": 1889,
      "ി": 1890,
      "ീ": 1891,
      "ു": 1892,
      "ൂ": 1893,
      "ൃ": 1894,
      "െ": 1895,
      "േ": 1896,
      "ൈ": 1897,
      "ൊ": 1898,
      "ോ": 1899,
      "്": 1900,
      "ൺ": 1901,
      "ൻ": 1902,
      "ർ": 1903,
      "ൽ": 1904,
      "ൾ": 1905,
      "ං": 1906,
      "අ": 1907,
      "ආ": 1908,
      "ඇ": 1909,
      "එ": 1910,
      "ඒ": 1911,
      "ඔ": 1912,
      "ඕ": 1913,
      "ක": 1914,
      "ග": 1915,
      "ඞ": 1916,
      "ච": 1917,
      "ජ": 1918,
      "ඤ": 1919,
      "ඦ": 1920,
      "ට": 1921,
      "ඩ": 1922,
      "ණ": 1923,
      "ත": 1924,
      "ථ": 1925,
      "ද": 1926,
      "ධ": 1927,
      "න": 1928,
      "ඳ": 1929,
      "ප": 1930,
      "බ": 1931,
      "භ": 1932,
      "ම": 1933,
      "ඹ": 1934,
      "ය": 1935,
      "ර": 1936,
      "ල": 1937,
      "ව": 1938,
      "ශ": 1939,
      "ෂ": 1940,
      "ස": 1941,
      "හ": 1942,
      "්": 1943,
      "ා": 1944,
      "ැ": 1945,
      "ෑ": 1946,
      "ි": 1947,
      "ී": 1948,
      "ු": 1949,
      "ූ": 1950,
      "ෙ": 1951,
      "ේ": 1952,
      "ෛ": 1953,
      "ො": 1954,
      "ෝ": 1955,
      "෴": 1956,
      "ก": 1957,
      "ข": 1958,
      "ฃ": 1959,
      "ค": 1960,
      "ฅ": 1961,
      "ฆ": 1962,
      "ง": 1963,
      "จ": 1964,
      "ฉ": 1965,
      "ช": 1966,
      "ซ": 1967,
      "ญ": 1968,
      "ฎ": 1969,
      "ฏ": 1970,
      "ฐ": 1971,
      "ฑ": 1972,
      "ฒ": 1973,
      "ณ": 1974,
      "ด": 1975,
      "ต": 1976,
      "ถ": 1977,
      "ท": 1978,
      "ธ": 1979,
      "น": 1980,
      "บ": 1981,
      "ป": 1982,
      "ผ": 1983,
      "ฝ": 1984,
      "พ": 1985,
      "ฟ": 1986,
      "ภ": 1987,
      "ม": 1988,
      "ย": 1989,
      "ร": 1990,
      "ฤ": 1991,
      "ล": 1992,
      "ฦ": 1993,
      "ว": 1994,
      "ศ": 1995,
      "ษ": 1996,
      "ส": 1997,
      "ห": 1998,
      "ฬ": 1999,
      "อ": 2000,
      "ฮ": 2001,
      "ฯ": 2002,
      "ะ": 2003,
      "ั": 2004,
      "า": 2005,
      "ำ": 2006,
      "ิ": 2007,
      "ี": 2008,
      "ึ": 2009,
      "ื": 2010,
      "ุ": 2011,
      "ู": 2012,
      "ฺ": 2013,
      "฿": 2014,
      "เ": 2015,
      "แ": 2016,
      "โ": 2017,
      "ใ": 2018,
      "ไ": 2019,
      "ๅ": 2020,
      "ๆ": 2021,
      "็": 2022,
      "่": 2023,
      "้": 2024,
      "๊": 2025,
      "๋": 2026,
      "์": 2027,
      "๎": 2028,
      "๏": 2029,
      "๐": 2030,
      "๑": 2031,
      "๒": 2032,
      "๔": 2033,
      "๕": 2034,
      "๖": 2035,
      "๗": 2036,
      "๘": 2037,
      "๛": 2038,
      "ກ": 2039,
      "ຂ": 2040,
      "ຄ": 2041,
      "ງ": 2042,
      "ຈ": 2043,
      "ຊ": 2044,
      "ຍ": 2045,
      "ດ": 2046,
      "ຕ": 2047,
      "ຖ": 2048,
      "ທ": 2049,
      "ນ": 2050,
      "ບ": 2051,
      "ປ": 2052,
      "ຜ": 2053,
      "ຝ": 2054,
      "ພ": 2055,
      "ຟ": 2056,
      "ມ": 2057,
      "ຣ": 2058,
      "ລ": 2059,
      "ວ": 2060,
      "ສ": 2061,
      "ຫ": 2062,
      "ອ": 2063,
      "ຮ": 2064,
      "ະ": 2065,
      "ັ": 2066,
      "າ": 2067,
      "ຳ": 2068,
      "ິ": 2069,
      "ີ": 2070,
      "ື": 2071,
      "ຸ": 2072,
      "ູ": 2073,
      "ົ": 2074,
      "ຼ": 2075,
      "ຽ": 2076,
      "ເ": 2077,
      "ແ": 2078,
      "ໃ": 2079,
      "ໄ": 2080,
      "່": 2081,
      "້": 2082,
      "ໍ": 2083,
      "ໜ": 2084,
      "ໝ": 2085,
      "་": 2086,
      "༌": 2087,
      "།": 2088,
      "༠": 2089,
      "༡": 2090,
      "༢": 2091,
      "༩": 2092,
      "༼": 2093,
      "༽": 2094,
      "ཀ": 2095,
      "ཁ": 2096,
      "ག": 2097,
      "ང": 2098,
      "ཅ": 2099,
      "ཆ": 2100,
      "ཇ": 2101,
      "ཉ": 2102,
      "ཊ": 2103,
      "ཌ": 2104,
      "ཎ": 2105,
      "ཏ": 2106,
      "ཐ": 2107,
      "ད": 2108,
      "ན": 2109,
      "པ": 2110,
      "ཕ": 2111,
      "བ": 2112,
      "མ": 2113,
      "ཙ": 2114,
      "ཚ": 2115,
      "ཛ": 2116,
      "ཝ": 2117,
      "ཞ": 2118,
      "ཟ": 2119,
      "འ": 2120,
      "ཡ": 2121,
      "ར": 2122,
      "ལ": 2123,
      "ཤ": 2124,
      "ཥ": 2125,
      "ས": 2126,
      "ཧ": 2127,
      "ཨ": 2128,
      "ཪ": 2129,
      "ཱ": 2130,
      "ི": 2131,
      "ུ": 2132,
      "ེ": 2133,
      "ཻ": 2134,
      "ོ": 2135,
      "ཾ": 2136,
      "ཿ": 2137,
      "ྃ": 2138,
      "ྐ": 2139,
      "ྒ": 2140,
      "ྔ": 2141,
      "ྕ": 2142,
      "ྗ": 2143,
      "ྙ": 2144,
      "ྟ": 2145,
      "ྡ": 2146,
      "ྣ": 2147,
      "ྤ": 2148,
      "ྦ": 2149,
      "ྨ": 2150,
      "ྩ": 2151,
      "ྫ": 2152,
      "ྭ": 2153,
      "ྱ": 2154,
      "ྲ": 2155,
      "ླ": 2156,
      "ྷ": 2157,
      "ྻ": 2158,
      "࿕": 2159,
      "࿖": 2160,
      "࿗": 2161,
      "࿘": 2162,
      "က": 2163,
      "ခ": 2164,
      "ဂ": 2165,
      "ဃ": 2166,
      "င": 2167,
      "စ": 2168,
      "ဆ": 2169,
      "ဇ": 2170,
      "ည": 2171,
      "ဋ": 2172,
      "ဍ": 2173,
      "ဏ": 2174,
      "တ": 2175,
      "ထ": 2176,
      "ဒ": 2177,
      "ဓ": 2178,
      "န": 2179,
      "ပ": 2180,
      "ဖ": 2181,
      "ဗ": 2182,
      "ဘ": 2183,
      "မ": 2184,
      "ယ": 2185,
      "ရ": 2186,
      "လ": 2187,
      "ဝ": 2188,
      "သ": 2189,
      "ဟ": 2190,
      "အ": 2191,
      "ဣ": 2192,
      "ဥ": 2193,
      "ဦ": 2194,
      "ဧ": 2195,
      "ဨ": 2196,
      "ါ": 2197,
      "ာ": 2198,
      "ိ": 2199,
      "ီ": 2200,
      "ု": 2201,
      "ူ": 2202,
      "ေ": 2203,
      "ဲ": 2204,
      "ဳ": 2205,
      "ဴ": 2206,
      "ံ": 2207,
      "့": 2208,
      "း": 2209,
      "္": 2210,
      "်": 2211,
      "ျ": 2212,
      "ြ": 2213,
      "ွ": 2214,
      "ှ": 2215,
      "ဿ": 2216,
      "၀": 2217,
      "၁": 2218,
      "၃": 2219,
      "၊": 2220,
      "။": 2221,
      "ၐ": 2222,
      "ၚ": 2223,
      "ၟ": 2224,
      "ၠ": 2225,
      "ၢ": 2226,
      "ၣ": 2227,
      "ၤ": 2228,
      "ၵ": 2229,
      "ၶ": 2230,
      "ၼ": 2231,
      "ႂ": 2232,
      "ႃ": 2233,
      "ႆ": 2234,
      "ႇ": 2235,
      "ႈ": 2236,
      "ႉ": 2237,
      "Ⴀ": 2238,
      "Ⴂ": 2239,
      "Ⴃ": 2240,
      "Ⴄ": 2241,
      "Ⴅ": 2242,
      "Ⴇ": 2243,
      "Ⴉ": 2244,
      "Ⴊ": 2245,
      "Ⴋ": 2246,
      "Ⴍ": 2247,
      "Ⴎ": 2248,
      "Ⴐ": 2249,
      "Ⴑ": 2250,
      "Ⴒ": 2251,
      "Ⴓ": 2252,
      "Ⴕ": 2253,
      "Ⴘ": 2254,
      "Ⴙ": 2255,
      "Ⴛ": 2256,
      "Ⴜ": 2257,
      "Ⴝ": 2258,
      "Ⴟ": 2259,
      "Ⴣ": 2260,
      "ა": 2261,
      "ბ": 2262,
      "გ": 2263,
      "დ": 2264,
      "ე": 2265,
      "ვ": 2266,
      "ზ": 2267,
      "თ": 2268,
      "ი": 2269,
      "კ": 2270,
      "ლ": 2271,
      "მ": 2272,
      "ნ": 2273,
      "ო": 2274,
      "პ": 2275,
      "ჟ": 2276,
      "რ": 2277,
      "ს": 2278,
      "ტ": 2279,
      "უ": 2280,
      "ფ": 2281,
      "ქ": 2282,
      "ღ": 2283,
      "ყ": 2284,
      "შ": 2285,
      "ჩ": 2286,
      "ც": 2287,
      "ძ": 2288,
      "წ": 2289,
      "ჭ": 2290,
      "ხ": 2291,
      "ჯ": 2292,
      "ჰ": 2293,
      "ჲ": 2294,
      "ჳ": 2295,
      "ჷ": 2296,
      "჻": 2297,
      "ᄓ": 2298,
      "ᄼ": 2299,
      "ᄽ": 2300,
      "ᄾ": 2301,
      "ᄿ": 2302,
      "ᅇ": 2303,
      "ᅎ": 2304,
      "ᅏ": 2305,
      "ᅐ": 2306,
      "ᅑ": 2307,
      "ᅔ": 2308,
      "ᅕ": 2309,
      "ᇁ": 2310,
      "ᇒ": 2311,
      "ሀ": 2312,
      "ሃ": 2313,
      "ሄ": 2314,
      "ህ": 2315,
      "ሆ": 2316,
      "ለ": 2317,
      "ሉ": 2318,
      "ሊ": 2319,
      "ላ": 2320,
      "ሌ": 2321,
      "ል": 2322,
      "ሎ": 2323,
      "ሐ": 2324,
      "ሑ": 2325,
      "ሒ": 2326,
      "ሓ": 2327,
      "ሔ": 2328,
      "ሕ": 2329,
      "መ": 2330,
      "ሙ": 2331,
      "ሚ": 2332,
      "ማ": 2333,
      "ሜ": 2334,
      "ም": 2335,
      "ሞ": 2336,
      "ሠ": 2337,
      "ሣ": 2338,
      "ሥ": 2339,
      "ረ": 2340,
      "ሪ": 2341,
      "ራ": 2342,
      "ሬ": 2343,
      "ር": 2344,
      "ሮ": 2345,
      "ሰ": 2346,
      "ሱ": 2347,
      "ሲ": 2348,
      "ሳ": 2349,
      "ሴ": 2350,
      "ስ": 2351,
      "ሶ": 2352,
      "ሷ": 2353,
      "ሸ": 2354,
      "ሺ": 2355,
      "ሻ": 2356,
      "ሽ": 2357,
      "ሾ": 2358,
      "ቀ": 2359,
      "ቁ": 2360,
      "ቂ": 2361,
      "ቃ": 2362,
      "ቄ": 2363,
      "ቅ": 2364,
      "ቆ": 2365,
      "ቈ": 2366,
      "ቐ": 2367,
      "ቕ": 2368,
      "በ": 2369,
      "ቡ": 2370,
      "ቢ": 2371,
      "ባ": 2372,
      "ቤ": 2373,
      "ብ": 2374,
      "ቦ": 2375,
      "ተ": 2376,
      "ቱ": 2377,
      "ቲ": 2378,
      "ታ": 2379,
      "ቴ": 2380,
      "ት": 2381,
      "ቶ": 2382,
      "ቸ": 2383,
      "ቹ": 2384,
      "ች": 2385,
      "ኀ": 2386,
      "ኂ": 2387,
      "ኃ": 2388,
      "ነ": 2389,
      "ና": 2390,
      "ኔ": 2391,
      "ን": 2392,
      "ኖ": 2393,
      "ኛ": 2394,
      "ኝ": 2395,
      "ኞ": 2396,
      "አ": 2397,
      "ኢ": 2398,
      "ኣ": 2399,
      "ኤ": 2400,
      "እ": 2401,
      "ኦ": 2402,
      "ከ": 2403,
      "ኩ": 2404,
      "ኪ": 2405,
      "ካ": 2406,
      "ኬ": 2407,
      "ክ": 2408,
      "ኮ": 2409,
      "ኰ": 2410,
      "ኳ": 2411,
      "ኸ": 2412,
      "ወ": 2413,
      "ዊ": 2414,
      "ዋ": 2415,
      "ው": 2416,
      "ዎ": 2417,
      "ዐ": 2418,
      "ዓ": 2419,
      "ዕ": 2420,
      "ዖ": 2421,
      "ዘ": 2422,
      "ዚ": 2423,
      "ዛ": 2424,
      "ዜ": 2425,
      "ዝ": 2426,
      "ዠ": 2427,
      "የ": 2428,
      "ዩ": 2429,
      "ያ": 2430,
      "ይ": 2431,
      "ዮ": 2432,
      "ደ": 2433,
      "ዱ": 2434,
      "ዲ": 2435,
      "ዳ": 2436,
      "ዴ": 2437,
      "ድ": 2438,
      "ዶ": 2439,
      "ጀ": 2440,
      "ጃ": 2441,
      "ጅ": 2442,
      "ጆ": 2443,
      "ገ": 2444,
      "ጉ": 2445,
      "ጊ": 2446,
      "ጋ": 2447,
      "ጌ": 2448,
      "ግ": 2449,
      "ጎ": 2450,
      "ጠ": 2451,
      "ጡ": 2452,
      "ጣ": 2453,
      "ጥ": 2454,
      "ጦ": 2455,
      "ጨ": 2456,
      "ጭ": 2457,
      "ጮ": 2458,
      "ጲ": 2459,
      "ጴ": 2460,
      "ጵ": 2461,
      "ጸ": 2462,
      "ጹ": 2463,
      "ጽ": 2464,
      "ፂ": 2465,
      "ፈ": 2466,
      "ፊ": 2467,
      "ፋ": 2468,
      "ፌ": 2469,
      "ፍ": 2470,
      "ፎ": 2471,
      "ፓ": 2472,
      "፡": 2473,
      "።": 2474,
      "፭": 2475,
      "Ꭰ": 2476,
      "Ꭴ": 2477,
      "Ꭵ": 2478,
      "Ꭶ": 2479,
      "Ꭷ": 2480,
      "Ꭹ": 2481,
      "Ꭼ": 2482,
      "Ꭽ": 2483,
      "Ꭿ": 2484,
      "Ꮃ": 2485,
      "Ꮄ": 2486,
      "Ꮅ": 2487,
      "Ꮉ": 2488,
      "Ꮎ": 2489,
      "Ꮑ": 2490,
      "Ꮒ": 2491,
      "Ꮕ": 2492,
      "Ꮙ": 2493,
      "Ꮜ": 2494,
      "Ꮝ": 2495,
      "Ꮟ": 2496,
      "Ꮠ": 2497,
      "Ꮣ": 2498,
      "Ꮤ": 2499,
      "Ꮧ": 2500,
      "Ꮨ": 2501,
      "Ꮩ": 2502,
      "Ꮭ": 2503,
      "Ꮳ": 2504,
      "Ꮵ": 2505,
      "Ꮷ": 2506,
      "Ꮹ": 2507,
      "Ꮻ": 2508,
      "Ꮼ": 2509,
      "Ꮿ": 2510,
      "Ᏹ": 2511,
      "Ᏺ": 2512,
      "᐀": 2513,
      "ᐁ": 2514,
      "ᐃ": 2515,
      "ᐅ": 2516,
      "ᐊ": 2517,
      "ᐋ": 2518,
      "ᐍ": 2519,
      "ᐏ": 2520,
      "ᐘ": 2521,
      "ᐚ": 2522,
      "ᐟ": 2523,
      "ᐠ": 2524,
      "ᐡ": 2525,
      "ᐣ": 2526,
      "ᐤ": 2527,
      "ᐦ": 2528,
      "ᐧ": 2529,
      "ᐨ": 2530,
      "ᐩ": 2531,
      "ᐯ": 2532,
      "ᐱ": 2533,
      "ᐲ": 2534,
      "ᐸ": 2535,
      "ᐹ": 2536,
      "ᐼ": 2537,
      "ᑉ": 2538,
      "ᑊ": 2539,
      "ᑎ": 2540,
      "ᑐ": 2541,
      "ᑕ": 2542,
      "ᑖ": 2543,
      "ᑦ": 2544,
      "ᑫ": 2545,
      "ᑬ": 2546,
      "ᑭ": 2547,
      "ᑯ": 2548,
      "ᑲ": 2549,
      "ᑳ": 2550,
      "ᑿ": 2551,
      "ᒃ": 2552,
      "ᒋ": 2553,
      "ᒐ": 2554,
      "ᒑ": 2555,
      "ᒡ": 2556,
      "ᒣ": 2557,
      "ᒥ": 2558,
      "ᒦ": 2559,
      "ᒧ": 2560,
      "ᒪ": 2561,
      "ᒫ": 2562,
      "ᒻ": 2563,
      "ᓂ": 2564,
      "ᓃ": 2565,
      "ᓄ": 2566,
      "ᓇ": 2567,
      "ᓐ": 2568,
      "ᓕ": 2569,
      "ᓗ": 2570,
      "ᓪ": 2571,
      "ᓯ": 2572,
      "ᓰ": 2573,
      "ᓱ": 2574,
      "ᓴ": 2575,
      "ᔌ": 2576,
      "ᔍ": 2577,
      "ᔎ": 2578,
      "ᔏ": 2579,
      "ᔨ": 2580,
      "ᔪ": 2581,
      "ᔭ": 2582,
      "ᔮ": 2583,
      "ᔾ": 2584,
      "ᕈ": 2585,
      "ᕋ": 2586,
      "ᕐ": 2587,
      "ᕓ": 2588,
      "ᕕ": 2589,
      "ᕗ": 2590,
      "ᕙ": 2591,
      "ᕽ": 2592,
      "ᕿ": 2593,
      "ᖁ": 2594,
      "ᖃ": 2595,
      "ᖅ": 2596,
      "ᖌ": 2597,
      "ᖏ": 2598,
      "ᖑ": 2599,
      "ᖓ": 2600,
      "ᖤ": 2601,
      "ᖨ": 2602,
      "ᖳ": 2603,
      "ᖴ": 2604,
      "ᖸ": 2605,
      "ᖹ": 2606,
      "ᖼ": 2607,
      "ᖽ": 2608,
      "ᖿ": 2609,
      "ᗇ": 2610,
      "ᗈ": 2611,
      "ᘔ": 2612,
      "ᙐ": 2613,
      "ᙒ": 2614,
      "᙮": 2615,
      "ᙳ": 2616,
      "ᚁ": 2617,
      "ᚂ": 2618,
      "ᚃ": 2619,
      "ᚄ": 2620,
      "ᚅ": 2621,
      "ᚆ": 2622,
      "ᚇ": 2623,
      "ᚈ": 2624,
      "ᚉ": 2625,
      "ᚊ": 2626,
      "ᚋ": 2627,
      "ᚌ": 2628,
      "ᚍ": 2629,
      "ᚎ": 2630,
      "ᚏ": 2631,
      "ᚐ": 2632,
      "ᚑ": 2633,
      "ᚒ": 2634,
      "ᚓ": 2635,
      "ᚔ": 2636,
      "᚛": 2637,
      "᚜": 2638,
      "ᚠ": 2639,
      "ᚢ": 2640,
      "ᚣ": 2641,
      "ᚦ": 2642,
      "ᚨ": 2643,
      "ᚩ": 2644,
      "ᚪ": 2645,
      "ᚫ": 2646,
      "ᚭ": 2647,
      "ᚱ": 2648,
      "ᚲ": 2649,
      "ᚳ": 2650,
      "ᚴ": 2651,
      "ᚷ": 2652,
      "ᚸ": 2653,
      "ᚹ": 2654,
      "ᚺ": 2655,
      "ᚻ": 2656,
      "ᚼ": 2657,
      "ᚾ": 2658,
      "ᚿ": 2659,
      "ᛁ": 2660,
      "ᛃ": 2661,
      "ᛄ": 2662,
      "ᛅ": 2663,
      "ᛆ": 2664,
      "ᛇ": 2665,
      "ᛈ": 2666,
      "ᛉ": 2667,
      "ᛊ": 2668,
      "ᛋ": 2669,
      "ᛌ": 2670,
      "ᛏ": 2671,
      "ᛐ": 2672,
      "ᛒ": 2673,
      "ᛖ": 2674,
      "ᛗ": 2675,
      "ᛘ": 2676,
      "ᛚ": 2677,
      "ᛜ": 2678,
      "ᛝ": 2679,
      "ᛞ": 2680,
      "ᛟ": 2681,
      "ᛠ": 2682,
      "ᛡ": 2683,
      "ᛢ": 2684,
      "ᛣ": 2685,
      "ᛥ": 2686,
      "ᛦ": 2687,
      "ᛧ": 2688,
      "ᛨ": 2689,
      "᛫": 2690,
      "᛬": 2691,
      "᛭": 2692,
      "ᛯ": 2693,
      "ᜃ": 2694,
      "ᜄ": 2695,
      "ᜆ": 2696,
      "ᜇ": 2697,
      "ᜈ": 2698,
      "ᜊ": 2699,
      "ᜋ": 2700,
      "ᜌ": 2701,
      "ᜎ": 2702,
      "ᜒ": 2703,
      "ᜓ": 2704,
      "᜔": 2705,
      "ក": 2706,
      "ខ": 2707,
      "គ": 2708,
      "ឃ": 2709,
      "ង": 2710,
      "ច": 2711,
      "ឆ": 2712,
      "ជ": 2713,
      "ញ": 2714,
      "ដ": 2715,
      "ឋ": 2716,
      "ឌ": 2717,
      "ណ": 2718,
      "ត": 2719,
      "ថ": 2720,
      "ទ": 2721,
      "ធ": 2722,
      "ន": 2723,
      "ប": 2724,
      "ផ": 2725,
      "ព": 2726,
      "ភ": 2727,
      "ម": 2728,
      "យ": 2729,
      "រ": 2730,
      "ល": 2731,
      "វ": 2732,
      "ស": 2733,
      "ហ": 2734,
      "ឡ": 2735,
      "អ": 2736,
      "ឥ": 2737,
      "ឧ": 2738,
      "ឫ": 2739,
      "ឯ": 2740,
      "ឱ": 2741,
      "ា": 2742,
      "ិ": 2743,
      "ី": 2744,
      "ឹ": 2745,
      "ឺ": 2746,
      "ុ": 2747,
      "ូ": 2748,
      "ួ": 2749,
      "ើ": 2750,
      "ឿ": 2751,
      "ៀ": 2752,
      "េ": 2753,
      "ែ": 2754,
      "ៃ": 2755,
      "ោ": 2756,
      "ៅ": 2757,
      "ំ": 2758,
      "ះ": 2759,
      "ៈ": 2760,
      "៉": 2761,
      "៊": 2762,
      "់": 2763,
      "៍": 2764,
      "័": 2765,
      "្": 2766,
      "ៗ": 2767,
      "៛": 2768,
      "១": 2769,
      "៣": 2770,
      "᠈": 2771,
      "᠊": 2772,
      "᠋": 2773,
      "᠎": 2774,
      "ᠠ": 2775,
      "ᠡ": 2776,
      "ᠢ": 2777,
      "ᠣ": 2778,
      "ᠤ": 2779,
      "ᠥ": 2780,
      "ᠦ": 2781,
      "ᠧ": 2782,
      "ᠨ": 2783,
      "ᠩ": 2784,
      "ᠪ": 2785,
      "ᠬ": 2786,
      "ᠭ": 2787,
      "ᠮ": 2788,
      "ᠯ": 2789,
      "ᠰ": 2790,
      "ᠱ": 2791,
      "ᠲ": 2792,
      "ᠳ": 2793,
      "ᠴ": 2794,
      "ᠵ": 2795,
      "ᠶ": 2796,
      "ᠷ": 2797,
      "ᠸ": 2798,
      "ᠺ": 2799,
      "ᠻ": 2800,
      "ᠽ": 2801,
      "ᠾ": 2802,
      "ᡝ": 2803,
      "ᡞ": 2804,
      "ᡠ": 2805,
      "ᡡ": 2806,
      "ᡤ": 2807,
      "ᡥ": 2808,
      "ᡦ": 2809,
      "ᡧ": 2810,
      "ᡨ": 2811,
      "ᡩ": 2812,
      "ᡬ": 2813,
      "ᡰ": 2814,
      "ᡳ": 2815,
      "ᡴ": 2816,
      "ᡵ": 2817,
      "ᡶ": 2818,
      "ᤂ": 2819,
      "ᤃ": 2820,
      "ᤄ": 2821,
      "ᤅ": 2822,
      "ᤆ": 2823,
      "ᤇ": 2824,
      "ᤊ": 2825,
      "ᤌ": 2826,
      "ᤐ": 2827,
      "ᤑ": 2828,
      "ᤔ": 2829,
      "ᤖ": 2830,
      "ᤗ": 2831,
      "ᤘ": 2832,
      "ᤙ": 2833,
      "ᤚ": 2834,
      "ᤛ": 2835,
      "ᤢ": 2836,
      "ᤤ": 2837,
      "ᤥ": 2838,
      "ᤦ": 2839,
      "ᤨ": 2840,
      "᥄": 2841,
      "ᥑ": 2842,
      "ᥒ": 2843,
      "ᥠ": 2844,
      "ᥡ": 2845,
      "ᥨ": 2846,
      "ᥰ": 2847,
      "ᨀ": 2848,
      "ᨄ": 2849,
      "ᨅ": 2850,
      "ᨆ": 2851,
      "ᨈ": 2852,
      "ᨉ": 2853,
      "ᨊ": 2854,
      "ᨍ": 2855,
      "ᨑ": 2856,
      "ᨒ": 2857,
      "ᨔ": 2858,
      "ᨕ": 2859,
      "ᨗ": 2860,
      "ᨘ": 2861,
      "ᨙ": 2862,
      "ᨚ": 2863,
      "ᨛ": 2864,
      "᨞": 2865,
      "ᨯ": 2866,
      "ᨰ": 2867,
